
ддддддддддддддддддддддддддддддддддддддддддддбддддддддддддддддддддддд
 NOME DO PROJETO:                           Ё NOME EXECUT▐VEL:
                                            Ё
   Administradora - PLANO                   Ё   ADPBIG.EXE
ддддддддддддддддддддддддддддддддддддддддддддеддддддддддддддддддддддд
 NOME DO PROCESSO:                          Ё ARQUIVO PRINCIPAL
                                            Ё
                                            Ё   ADP_P007.DBF
ддддддддддддддддддддддддддддддддддддддддддддаддддддддддддддддддддддд
 DEFINI─▌O:




дддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддддд
 OBSERVA─≥ES:

